const TableContent = [
    {
        title: 'Стоимость платных услуг:',
        row: [
            {
                name: 'PREMIUM размещение',
                value: '10 ?  / час',
            },
            {
                name: 'VIP размещение',
                value: '7 ? / час',
            },
            {
                name: 'Обычное размещение',
                value: '5 ? / час',
            },
            {
                name: 'Отключение комментариев',
                value: '500 ? ',
            },
            {
                name: 'Включение комментариев',
                value: '500 ? ',
            },
            {
                name: 'Удаление комментария',
                value: '100 ?',
            }
        ]
    },
    {
        title: 'Бонусы при пополнении:',
        row: [
            {
                name: 'При пополнении баланса от 3000 ?.',
                value: '+5%',
            },
            {
                name: 'При пополнении баланса от 5000 ?.',
                value: '+10%',
            },
            {
                name: 'При пополнении баланса от 10000 ?.',
                value: '+15%',
            },
            {
                name: 'При пополнении баланса от 15000 ?.',
                value: '+20%',
            },
            {
                name: 'При пополнении баланса от 20000 ?.',
                value: '+25%',
            },
            {
                name: 'При пополнении баланса от 25000 ?.',
                value: '+30%',
            },
            {
                name: 'При пополнении баланса от 30000 ?.',
                value: '+35%',
            },
            {
                name: 'При пополнении баланса от 35000 ?.',
                value: '+40%',
            }
        ]
    }
]

export default TableContent